module.exports = {
    countsDefaultContent: {
        "coldWater": 0,
        "hotWater": 0,
        "electricityDay": 0,
        "electricityNight": 0,
        "heating": 0
    },
    monthNames: ["Январь", "Февраль", "Март", "Апрель", "Май", "Июнь",
        "Июль", "Август", "Сентябрь", "Октябрь", "Ноябрь", "Декабрь"
    ],
    statementPattern: "Рассчеты за {0}:\n" +
        "\n" +
        "Холодная вода:\n" +
        "Было: {1}\n" +
        "Стало: {2}\n" +
        "Тариф: {3}\n" +
        "Итого: {4}\n" +
        "\n" +
        "Горячая вода:\n" +
        "Было: {5}\n" +
        "Стало: {6}\n" +
        "Тариф: {7}\n" +
        "Итого: {8}\n" +
        "\n" +
        "Электричество, Т1\n" +
        "Было: {9}\n" +
        "Стало: {10}\n" +
        "Тариф: {11}\n" +
        "Итого: {12}\n" +
        "\n" +
        "Электричество, Т2\n" +
        "Было: {13}\n" +
        "Стало: {14}\n" +
        "Тариф: {15}\n" +
        "Итого: {16}\n" +
        "\n" +
        "\n" +
        "Итого по счетчикам: {17} рублей\n" +
        "Общий итог: {18} рублей"
}